<?php
// +----------------------------------------------------------------------
// | bronet [ 以客户为中心 以奋斗者为本 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2017 http://www.bronet.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <bronet@126.com>
// +----------------------------------------------------------------------
return [
    'TABLE_PORTAL_CATEGORY'  => '文章分类',
    'TABLE_PORTAL_POST'      => '文章',
    'TABLE_SLIDE'      => '幻灯片',
    'TABLE_PORTAL_POST#PAGE' => '页面'
];