<?php
// +----------------------------------------------------------------------
// | bronet [ 以客户为中心 以奋斗者为本 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2017 http://www.bronet.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <bronet@126.com>
// +----------------------------------------------------------------------
return [
    'Login/index'        => [
        'name'   => '用户登录',
        'vars'   => [
        ],
        'simple' => false
    ],
    'Register/index'     => [
        'name'   => '用户注册',
        'vars'   => [
        ],
        'simple' => false
    ],
    'Login/findPassword' => [
        'name'   => '找回密码',
        'vars'   => [
        ],
        'simple' => false
    ],
];